export const mockFaq = [
  {
    question: '지원기간이 언제인가요?',
    answer: '각 기수별로 2월 및 8월 중으로 모집합니다.',
  },
  {
    question: '개발 실력이 부족한데 지원해도 될까요?',
    answer:
      '코테이토 선발은 실력보다는 열정에 기준을 두고 있습니다. 바로 프로젝트를 진행하기 어렵다면 처음에 스터디 위주로 활동 후 프로젝트에 들어가는 방법도 있으니 열심히 하실 준비가 되어있다면 지원해주세요!',
  },
  {
    question: '면접은 어떻게 진행되나요?',
    answer: '면접은 대면으로 15-20분 동안 진행됩니다.',
  },
  {
    question: '포트폴리오는 어떤 것을 위주로 제출하면 되나요?',
    answer:
      '개발 파트는 깃허브 링크 또는 활동했던 프로젝트 소개, 디자인 파트는 작업물 이미지 등을 위주로 첨부해주시면 됩니다.',
  },
  {
    question: '활동 시 파트별 요구 역량이 있나요?',
    answer:
      '코테이토 활동 시 각 파트에서 주로 다루는 언어 및 프레임워크는 다음과 같습니다. 프론트 : JavaScript, TypeScript, React / 백 : Java Spring, Node JS / 기획 : Figma / 디자인 : Figma',
  },
];
