export const MOCK_MAIL_CONTENT = `안녕하세요. 코테이토 13기 운영진입니다.
먼저 코테이토 모집 사전 알림을 신청해주셔서 감사합니다!

코테이토의 13기 모집이 시작되었습니다!
이번 13기 모집에 대한 자세한 내용은 아래 모집 공고에서 확인할 수 있습니다.

코테이토 13기 모집 공고

코테이토는 함께 성장해가는 연합 IT 개발 동아리로,
이번 13기에도 열정 가득한 신입 감자 분들을 기다리고 있습니다.

좋은 결과 있으시길 바라며,
모집과 관련한 궁금한 점이 있다면 카카오톡 채널로 편하게 문의주세요.

코테이토 카카오 채널

안녕하세요. 코테이토 13기 운영진입니다.
먼저 코테이토 모집 사전 알림을 신청해주셔서 감사합니다!

코테이토의 13기 모집이 시작되었습니다!
이번 13기 모집에 대한 자세한 내용은 아래 모집 공고에서 확인할 수 있습니다.

코테이토 13기 모집 공고

코테이토는 함께 성장해가는 연합 IT 개발 동아리로,
이번 13기에도 열정 가득한 신입 감자 분들을 기다리고 있습니다.

좋은 결과 있으시길 바라며,
모집과 관련한 궁금한 점이 있다면 카카오톡 채널로 편하게 문의주세요.

코테이토 카카오 채널`;

export const MAIL_WAITING = 7;
